<p dir="ltr">
    ОсОО «Freelance Club»,
</p>
<p dir="ltr">
    г. Бишкек
</p>
<p dir="ltr">
    Введено в действие 1.07.2018 г.
</p>
<p dir="ltr">
    Настоящий документ «Пользовательское соглашение» представляет собой
    предложение Общества с ограниченной ответственностью «Freelance Club»
    (далее — «FL CLUB») заключить договор на изложенных ниже условиях.
</p>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Общие положения</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            В настоящем документе и вытекающих или связанных с ним отношениях
            Сторон применяются следующие термины и определения:
        </p>
    </li>
</ol>
<ul>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Соглашение</strong> — настоящий документ со всеми дополнениями, изменениями
            и указанными в нем обязательными документами, а также договор,
            заключенный на его основании.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Пользователь</strong> — дееспособное физическое лицо, присоединившееся к
            настоящему Соглашению в собственном интересе либо выступающее от
            имени и в интересах представляемого им юридического лица.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Сайт / Сайты</strong> — любая из автоматизированных информационных систем,
            доступных в сети Интернет по сетевым адресам в следующих доменах
            (включая поддомены): <strong><a href="www.freelance.kg">www.freelance.kg</a>, <a href="www.flclub.kg">www.flclub.kg</a></strong>.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Мобильное приложение</strong> — предназначенная для установки и
            использования на Устройстве программа для ЭВМ, позволяющая
            Пользователю получить доступ к Сервису с использованием сети связи.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Приложение</strong> — программы для ЭВМ и/или базы данных, в том числе Сайт
            и Мобильное приложение, предназначенные для предоставления доступа
            к Сервису с использованием Устройства в информационных целях.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Устройство</strong> — персональный компьютер, планшет, мобильный телефон,
            коммуникатор, смартфон, иное устройство, позволяющее использовать
            Приложение и/или Сервис по их функциональному назначению.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Сервис</strong> — комплекс услуг, предоставляемых Пользователю с
            использованием Приложения.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Контент</strong> — изображения, текстовые, аудио- и видеоматериалы, а также
            прочие объекты авторских и (или) смежных прав, а равно не
            являющиеся таковыми информация и сообщения любого характера.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>FL ID</strong> — единая система регистрации и авторизации в Приложениях с
            использованием идентификатора, присваиваемого Пользователю FL CLUB
            или в иных информационных системах, определяемых по единоличному
            усмотрению FL CLUB.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Личный кабинет</strong> — персональный раздел Приложения, к которому
            Пользователь получает доступ после прохождения регистрации и/или
            авторизации в Приложении. Личный кабинет предназначен для хранения
            персональных данных Пользователя, просмотра и управления доступными
            функциональными возможностями Приложения и соответствующими
            условиями использования Приложения.
        </p>
    </li>
</ul>
<ol start="2">
    <li dir="ltr">
        <p dir="ltr">
            В настоящем Соглашении могут быть использованы иные термины и
            определения, не указанные в п.1.1. Соглашения. В этом случае
            толкование такого термина производится в соответствии с текстом
            Соглашения. В случае отсутствия однозначного толкования термина или
            определения в тексте Соглашения и иных документов, образующих
            договор на условиях Соглашения, следует руководствоваться его
            толкованием, определенным: в первую очередь — законодательством
            Кыргызской Республики, и в последующем — обычаями делового оборота
            и научной доктриной.
        </p>
    </li>
</ol>
<ol start="3">
    <li dir="ltr">
        <p dir="ltr">
            Использование вами Приложения и/или предоставляемого на его основе
            Сервиса любым способом и в любой форме в пределах их объявленных
            функциональных возможностей и назначения, включая:
        </p>
    </li>
</ol>
<ul>
    <li dir="ltr">
        <p dir="ltr">
            регистрацию и/или авторизацию в Приложении с использованием FL ID;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            просмотр размещенных в Приложении Материалов;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            размещение или отображение в Приложении любого Контента;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            иное использование функциональных возможностей Приложения или
            предоставляемого Сервиса;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            создает договор на условиях настоящего Соглашения в соответствии с
            положениями Гражданского кодекса Кыргызской Республики.
        </p>
    </li>
</ul>
<ol start="4">
    <li dir="ltr">
        <p dir="ltr">
            Настоящим Соглашением и указанными в нем обязательными документами
            определяются основные условия использования Приложений, а также
            любое их развитие и/или добавление новых функциональных
            возможностей.
        </p>
    </li>
</ol>
<ol start="5">
    <li dir="ltr">
        <p dir="ltr">
            Обязательным условием использования Приложения и предоставления на
            его основе Сервиса является полное и безоговорочное принятие
            Пользователем условий следующих документов (по тексту Соглашения —
            «обязательные документы»):
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Правил Сайта и одноименного Мобильного приложения, размещенных на
            страницах указанного Сайта и регулирующих порядок использования
            функциональных возможностей Сайта и связанного с ним Приложения;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Политики конфиденциальности, размещенной и/или доступной в сети
            Интернет по адресу: <strong><a href="http://freelance.kg">http://freelance.kg</a></strong>
        </p>
    </li>
</ol>
<ol start="6">
    <li dir="ltr">
        <p dir="ltr">
            Предоставление Сервисов регулируется в соответствии с положениями
            настоящего Соглашения, а также дополнительно принимаемых на его
            основе документов (по тексту Соглашения — «дополнительный
            документ»), которые опубликованы FL CLUB на страницах относящихся к
            ним Сайтов и могут регулировать особенности использования
            определенного Сервиса
        </p>
    </li>
</ol>
<ol start="7">
    <li dir="ltr">
        <p dir="ltr">
            В случае противоречия между Соглашением и условиями использования
            какого-либо из Сервисов в отдельности, изложенными в дополнительном
            документе, приоритет имеют условия использования соответствующего
            Сервиса, закрепленные в относящемся к нему дополнительном
            документе.
        </p>
    </li>
</ol>
<ol start="8">
    <li dir="ltr">
        <p dir="ltr">
            Соглашение, включая относящиеся к нему обязательные документы,
            может быть изменено FL CLUB без какого-либо специального
            уведомления. Новая редакция Соглашения и/или указанных в нем
            обязательных документов вступает в силу с момента размещения на
            Сайте либо доведения до сведения Пользователя в иной удобной форме,
            если иное не предусмотрено новой редакцией Соглашения и/или
            указанных в нем обязательных документов.
        </p>
    </li>
</ol>
<ol start="9">
    <li dir="ltr">
        <p dir="ltr">
            Воспользовавшись любой из указанных в п.1.3. возможностей, вы
            подтверждаете, что:
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Ознакомились с условиями настоящего Соглашения и указанных в нем
            обязательных для Сторон документов в полном объеме до начала
            использования Приложения и/или предоставляемого на его основе
            Сервиса.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Принимаете все условия настоящего Соглашения и указанных в нем
            обязательных для Сторон документов в полном объеме без каких-либо
            изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или
            прекратить использование Сервиса. Если вы не согласны с условиями
            настоящего Соглашения и указанных в нем обязательных для Сторон
            документов или не имеете права на заключение договора на их основе,
            вам следует незамедлительно прекратить любое использование
            Приложения и предоставляемого на его основе Сервиса.
        </p>
    </li>
</ol>
<ol start="3">
    <li dir="ltr">
        <p dir="ltr">
            Действующая редакция Соглашения опубликована на странице по адресу:
            <strong><a href="http://freelance.kg">http://freelance.kg</a></strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Общие условия пользования Приложением</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Просмотр Контента, размещенного в Приложении в открытом доступе, не
            требует обязательной регистрации и/или авторизации Пользователя.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Любое иное применение функциональных возможностей Приложения,
            включая использование Сервисов, допускается только после
            прохождения Пользователем регистрации и авторизации в Приложении в
            соответствии с установленными FL CLUB правилами.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Перечень функциональных возможностей Приложения, использование
            которых требует предварительной регистрации и/или авторизации, а
            также принятия в необходимых случаях дополнительных документов на
            использование Сервисов, определяется по единоличному усмотрению FL
            CLUB и может время от времени изменяться.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            По завершении процедуры регистрации с использованием FL ID
            создается уникальная учетная запись, связанная с Личным кабинетом
            Пользователя в Приложении, которая необходима для использования
            большинства функциональных возможностей Приложений и основанных на
            них Сервисов без отдельной регистрации Пользователя в каком-либо из
            Приложений в отдельности.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Для регистрации Пользователь обязуется предоставить достоверную и
            полную информацию о себе по вопросам, предлагаемым в форме
            регистрации, и поддерживать эту информацию в актуальном состоянии.
            Если Пользователь предоставляет неверную информацию или у FL CLUB
            есть основания полагать, что предоставленная Пользователем
            информация неполна или недостоверна, FL CLUB имеет право по своему
            усмотрению заблокировать либо удалить учетную запись Пользователя,
            а также отказать Пользователю в использовании Приложений и
            связанных с ними Сервисов полностью или в определенной части.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB оставляет за собой право в любой момент потребовать от
            Пользователя подтверждения данных, указанных при регистрации, и
            запросить в связи с этим подтверждающие документы (в частности —
            документы, удостоверяющие личность), непредоставление которых, по
            усмотрению FL CLUB, может быть приравнено к предоставлению
            недостоверной информации и повлечь последствия, предусмотренные п.
            2.5. Соглашения. В случае если данные Пользователя, указанные в
            предоставленных им документах, не соответствуют данным, указанным
            при регистрации, а также в случае, когда данные, указанные при
            регистрации, не позволяют идентифицировать пользователя, FL CLUB
            вправе применить меры, указанные в п.2.5. Соглашения.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Информация о Пользователе, содержащаяся в учетной записи и Личном
            кабинете Пользователя, хранится и обрабатывается FL CLUB в
            соответствии Политикой конфиденциальности.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            При регистрации Пользователь самостоятельно выбирает себе логин
            (уникальное символьное имя учетной записи Пользователя) и пароль
            для доступа к Личному кабинету. Последующее изменение пароля
            Пользователя осуществляется с использованием программных средств
            Приложения, предоставляемых в его Личном кабинете.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB вправе запретить использование определенных логинов, а
            также устанавливать требования к логину и паролю (длина, допустимые
            символы и т.д.).
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Зарегистрированный Пользователь самостоятельно определяет порядок
            использования Личного кабинета и иных функциональных возможностей
            Приложения, включая условия использования соответствующего Сервиса,
            которые однако ни при каких условиях не могут противоречить
            настоящему Соглашению за изъятиями, установленными в дополнительных
            документах.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Порядок и последствия использования логина и пароля Пользователем
            определяются в разделе 6 настоящего Соглашения.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Ограничения в пользовании Приложением</strong>
        </p>
    </li>
</ol>
<p dir="ltr">
    Принимая условия настоящего Соглашения, вы понимаете и признаете, что:
</p>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB вправе устанавливать лимиты и ограничения в использовании
            Приложений и основанных на них Сервисов для всех Пользователей,
            либо для отдельных категорий Пользователей (в зависимости от места
            пребывания Пользователя, языка, на котором предоставляется Сервис,
            и т.д.), в том числе: наличие/отсутствие отдельных функций,
            максимальный срок хранения информации и данных, специальные
            параметры загружаемой информации и т.д..
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Сведения об установленных ограничениях будут доводиться до сведения
            Пользователей в форме и способом, которые определяются по
            единоличному усмотрению FL CLUB.
        </p>
    </li>
</ol>
<ol start="3">
    <li dir="ltr">
        <p dir="ltr">
            Если иное не предусмотрено дополнительными документами на
            использование отдельного Сервиса:
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Пользователь использует Приложение на свой собственный риск.
            Сервисы предоставляются «как есть». FL CLUB не принимает на себя
            никакой ответственности, в том числе за соответствие Приложения и
            основанного на нем Сервиса целям Пользователя;
        </p>
    </li>
</ol>
<ol start="2">
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB не гарантирует, что:
        </p>
    </li>
</ol>
<ul>
    <li dir="ltr">
        <p dir="ltr">
            Приложения и/или Сервисы соответствуют требованиям Пользователя на
            момент принятия Соглашения и будут соответствовать им впоследствии;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Сервисы будут предоставляться непрерывно, быстро, надежно и без
            ошибок; результаты, которые могут быть получены с использованием
            Приложений, будут точными и надежными и могут использоваться для
            каких-либо целей или в каком-либо качестве (например, для
            установления и/или подтверждения каких-либо фактов);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Качество какого-либо продукта, услуги, информации и Контента,
            полученных с использованием Сервисов, будет соответствовать
            ожиданиям Пользователя;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Любые информация и/или материалы (в том числе загружаемое ПО,
            письма, какие-либо инструкции и руководства к действию и т.д.),
            доступ к которым Пользователь получает с использованием Приложений,
            Пользователь может использовать на свой собственный риск и
            самостоятельно несет ответственность за возможные последствия
            использования указанных информации и/или материалов, в том числе за
            ущерб, который это может причинить компьютеру Пользователя или
            третьим лицам, за потерю данных или любой другой вред;
        </p>
    </li>
</ul>
<ol start="3">
    <li dir="ltr">
        <p dir="ltr">
            Поскольку Приложения и основанные на них Сервисы находятся на
            стадии постоянного дополнения и обновления, форма и характер
            функциональных возможностей Приложений и предоставляемых Сервисов
            могут время от времени меняться без предварительного уведомления
            Пользователя. FL CLUB вправе при необходимости по собственному
            усмотрению прекратить (временно или окончательно) предоставление
            Сервисов (или каких-либо отдельных функций в рамках Сервисов) всем
            Пользователям вообще или отдельному Пользователю, в частности, без
            предварительного уведомления;
        </p>
    </li>
</ol>
<ol start="4">
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB не несет ответственности за любые виды убытков,
            произошедшие вследствие использования Пользователем Приложений
            и/или основанных на них Сервисов;
        </p>
    </li>
</ol>
<ol start="5">
    <li dir="ltr">
        <p dir="ltr">
            При любых обстоятельствах ответственность FL CLUB в соответствии
            Гражданским кодексом Кыргызской Республике ограничена установленной
            суммой и возлагается на него при наличии в его действиях вины.
        </p>
    </li>
</ol>
<ol start="4">
    <li dir="ltr">
        <p dir="ltr">
            Если какое-то лицо зарегистрировалось в качестве Пользователя от
            имени уполномочившей на то компании, это означает, что компания
            принимает Соглашение и обязуется защищать FL CLUB, его дочерние
            структуры, руководство, агентов и сотрудников от любых судебных
            исков, процессов и разбирательств, связанных с использованием
            Приложений и/или основанных на них Сервисов, а также от любой
            ответственности, в том числе финансовой, в отношении исков, ущерба,
            повреждения, процессов, разбирательств, судебных издержек и
            гонораров адвокатов.
        </p>
    </li>
</ol>
<ol start="5">
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB никак не связан с Контентом, предоставленным и/или
            размещенным (в том числе транслируемым) Пользователями в
            Приложении, и не осуществляет проверку содержания, подлинности и
            безопасности такого Контента либо его компонентов, а равно их
            соответствия требованиям действующего законодательства и наличия у
            Пользователей необходимого объема прав на его распространение и/или
            использование.
        </p>
    </li>
</ol>
<ol start="6">
    <li dir="ltr">
        <p dir="ltr">
            Пользователь самостоятельно несет ответственность за соответствие
            содержания размещаемого Пользователем Контента требованиям
            действующего законодательства, включая ответственность перед
            третьим лицами в случаях, когда размещение Пользователем такого
            Контента или его содержание нарушает права и законные интересы
            третьих лиц, в том числе личные неимущественные права авторов, иные
            интеллектуальные права третьих лиц, и/или посягает на принадлежащие
            им нематериальные блага.
        </p>
    </li>
</ol>
<ol start="7">
    <li dir="ltr">
        <p dir="ltr">
            Пользователь соглашается с тем, что FL CLUB не обязан осуществлять
            предварительную проверку Контента любого вида, размещаемого и/или
            распространяемого Пользователем посредством Приложений, а также то,
            что FL CLUB имеет право (но не обязанность) по своему усмотрению
            отказать Пользователю в размещении и/или распространении им такого
            Контента или удалить любой Контент, который доступен посредством
            Приложений. Пользователь осознает и согласен с тем, что он должен
            самостоятельно оценивать все риски, связанные с размещением и
            распространением такого Контента, включая оценку надежности,
            полноты или полезности такового.
        </p>
    </li>
</ol>
<ol start="8">
    <li dir="ltr">
        <p dir="ltr">
            В частности при использовании Приложений Пользователь не вправе:
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            загружать, посылать, передавать или любым другим способом размещать
            и/или распространять информацию, которая является незаконной,
            вредоносной, клеветнической, оскорбляет нравственность,
            демонстрирует (или является пропагандой) насилие и жестокость,
            нарушает права интеллектуальной собственности, пропагандирует
            ненависть и/или дискриминацию людей по расовому, этническому,
            половому, религиозному, социальному признакам, содержит оскорбления
            в адрес каких-либо лиц или организаций, содержит элементы (или
            является пропагандой) порнографии, детской эротики, представляет
            собой рекламу (или является пропагандой) услуг сексуального
            характера (в том числе под видом иных услуг), разъясняет порядок
            изготовления, применения или иного использования наркотических
            веществ или их аналогов, взрывчатых веществ или иного оружия;
        </p>
    </li>
</ol>
<ol start="2">
    <li dir="ltr">
        <p dir="ltr">
            нарушать права третьих лиц, в том числе несовершеннолетних лиц
            и/или причинять им вред в любой форме;
        </p>
    </li>
</ol>
<ol start="3">
    <li dir="ltr">
        <p dir="ltr">
            выдавать себя за другого человека или представителя организации
            и/или сообщества без достаточных на то прав, в том числе за
            сотрудников FL CLUB, а также применять любые другие формы и способы
            незаконного представительства других лиц в сети Интернет, а также
            вводить пользователей или FL CLUB в заблуждение относительно
            свойств и характеристик каких-либо субъектов или объектов;
        </p>
    </li>
</ol>
<ol start="4">
    <li dir="ltr">
        <p dir="ltr">
            загружать, посылать, передавать или любым другим способом размещать
            и/или распространять Контент, при отсутствии прав на такие действия
            согласно законодательству или каким-либо договорным отношениям;
        </p>
    </li>
</ol>
<ol start="5">
    <li dir="ltr">
        <p dir="ltr">
            загружать, посылать, передавать или любым другим способом размещать
            и/или распространять не разрешенную специальным образом рекламную
            информацию, спам (в том числе и поисковый), списки чужих адресов
            электронной почты, схемы «пирамид», многоуровневого (сетевого)
            маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов,
            «письма счастья», а также использовать Приложения для участия в
            этих мероприятиях;
        </p>
    </li>
</ol>
<ol start="6">
    <li dir="ltr">
        <p dir="ltr">
            несанкционированно собирать и хранить персональные данные других
            лиц;
        </p>
    </li>
</ol>
<ol start="7">
    <li dir="ltr">
        <p dir="ltr">
            нарушать нормальную работу Приложений;
        </p>
    </li>
</ol>
<ol start="8">
    <li dir="ltr">
        <p dir="ltr">
            размещать ссылки на ресурсы сети Интернет, содержание которых
            противоречит действующему законодательству Кыргызской Республики;
        </p>
    </li>
</ol>
<ol start="9">
    <li dir="ltr">
        <p dir="ltr">
            содействовать действиям, направленным на нарушение ограничений и
            запретов, налагаемых Соглашением;
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            другим образом нарушать нормы законодательства, в том числе нормы
            международного права;
        </p>
    </li>
</ol>
<ol start="9">
    <li dir="ltr">
        <p dir="ltr">
            В случае обнаружения нарушения прав и/или интересов в связи с
            использованием Приложений, в том числе размещением ненадлежащего
            Контента иным Пользователем, следует сообщить об этом FL CLUB путем
            направления письменного уведомления с подробным изложением
            обстоятельств нарушения и гипертекстовой ссылкой на страницу
            Приложения, содержащую материалы, которыми нарушаются
            соответствующие права и/или интересы.
        </p>
    </li>
</ol>
<ol start="10">
    <li dir="ltr">
        <p dir="ltr">
            При наличии претензий третьих лиц в отношении нарушения любых
            имущественных и/или личных неимущественных прав третьих лиц, а
            равно установленных законодательством запретов или ограничений
            определенным Пользователем, такой Пользователь обязан по требованию
            FL CLUB пройти официальную идентификацию, предоставив FL CLUB
            нотариально заверенное обязательство урегулировать возникшие
            претензии собственными силами и за свой счет с указанием своих
            паспортных данных.
        </p>
    </li>
</ol>
<ol start="11">
    <li dir="ltr">
        <p dir="ltr">
            В случае привлечения FL CLUB к ответственности или наложения на
            него взыскания в связи с допущенными Пользователем нарушениями прав
            и/или интересов третьих лиц, а равно установленных
            законодательством запретов или ограничений, такой Пользователь
            обязан в полном объеме возместить убытки FL CLUB.
        </p>
    </li>
</ol>
<ol start="12">
    <li dir="ltr">
        <p dir="ltr">
            При многократном или грубом нарушении условий настоящего Соглашения
            и/или требований законодательства, FL CLUB вправе заблокировать или
            удалить учетную запись Пользователя, а также запретить доступ с
            использованием учетной записи к определенным Приложениям и/или
            Сервисам, и удалить любые указанные Пользователем в Личном кабинете
            сведения или размещенный им Контент без предварительного
            уведомления.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Интеллектуальные права</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Все объекты, доступные при помощи Приложений, в том числе элементы
            дизайна, текст, графические изображения, иллюстрации, видео,
            программы для ЭВМ, базы данных, музыка, звуки и другие объекты,
            размещенные в рамках Приложений, являются объектами исключительных
            прав FL CLUB, Пользователей и других правообладателей.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB предоставляет Пользователю право функционального
            использования Приложения в пределах его общих функциональных
            возможностей.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Использование Приложения иными способами, в том числе путем
            копирования (воспроизведения) размещенного в Приложении Контента, а
            также входящих в состав Приложения элементов дизайна, программ для
            ЭВМ и баз данных, их декомпиляция, модификация, и последующее
            распространение, публичный показ, доведение до всеобщего сведения,
            строго запрещены, если иное не предусмотрено настоящим Соглашением.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Пользователь не вправе воспроизводить, повторять и копировать,
            продавать, а также использовать для каких-либо коммерческих целей
            какие-либо части Приложений (включая Контент, доступный
            Пользователю посредством Приложений), или доступ к ним, кроме тех
            случаев, когда Пользователь получил такое разрешение от FL CLUB,
            либо когда это прямо предусмотрено дополнительными документами на
            использование отдельного Сервиса.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Использование Пользователем Приложений, а также размещенного в них
            Контента для личного некоммерческого использования допускается при
            условии сохранения всех знаков охраны авторского права, смежных
            прав, товарных знаков, других уведомлений об авторстве, сохранения
            имени (или псевдонима) автора/наименования правообладателя в
            неизменном виде, сохранении соответствующего объекта в неизменном
            виде. Исключение составляют случаи, прямо предусмотренные
            законодательством Российской Федерации или дополнительными
            документами на использование отдельного Сервиса.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Приложения могут содержать ссылки на сайты в сети Интернет (сайты
            третьих лиц). Указанные третьи лица и их контент не проверяются FL
            CLUB на соответствие тем или иным требованиям (достоверности,
            полноты, законности и т.п.). FL CLUB не несет ответственности за
            любую информацию, материалы, размещенные на сайтах третьих лиц, к
            которым Пользователь получает доступ в связи с использованием
            Приложений, а также за доступность таких сайтов или информации и
            последствия их использования Пользователем.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Ссылка (в любой форме) на любой сайт, продукт, услугу, любую
            информацию коммерческого или некоммерческого характера, размещенная
            в рамках Приложений, не является одобрением или рекомендацией
            данных продуктов (услуг, деятельности) со стороны FL CLUB, за
            исключением случаев, когда на это прямо указывается FL CLUB.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Принимая условия настоящего Соглашения, Пользователь безвозмездно
            предоставляет FL CLUB простую (неисключительную) лицензию на
            использование Контента следующими способами:
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            воспроизводить Контент, т.е. совершать изготовление одного или
            более экземпляров Контента в любой материальной форме, а также его
            запись в память электронного устройства (право на воспроизведение);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            распространять экземпляры Контента, т.е. предоставлять доступ к
            воспроизведенному в любой материальной форме Контенту, в том числе
            сетевыми и иными способами, а также путем продажи, проката, сдачи
            внаем, предоставления взаймы, включая импорт для любой из этих
            целей (право на распространение);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            публично показывать Контент (право на публичный показ);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            публично исполнять Контент (право на публичное исполнение);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            сообщать Контент таким образом, при котором любое лицо может иметь
            доступ к нему в интерактивном режиме из любого места и в любое
            время по своему выбору (право на доведение до всеобщего сведения);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            модифицировать Контент, т.е. переделывать или другим образом
            перерабатывать Контент, включая перевод Контента с одного языка на
            другой (право на переработку);
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            право переуступить все или часть полученных прав третьим лицам
            (право на сублицензирование).
        </p>
    </li>
</ol>
<ol start="13">
    <li dir="ltr">
        <p dir="ltr">
            Указанная простая (неисключительная) лицензия на использование
            Контента предоставляется FL CLUB одновременно с добавлением
            Контента в Приложение на весь срок действия исключительных прав на
            объекты авторских и (или) смежных прав, образующих такой Контент,
            для использования на территории всех стран мира.
        </p>
    </li>
</ol>
<ol start="14">
    <li dir="ltr">
        <p dir="ltr">
            Пользователь гарантирует наличие права на распоряжение Контентом на
            условиях вышеуказанной лицензии в необходимом объеме.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Уведомления</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB вправе посылать Пользователю на указанный в его Личном
            кабинете электронный адрес информационные электронные сообщения
            (далее — «нотификаторы») о важных событиях, происходящих в рамках
            Приложения или в связи с ним.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Помимо прочего допускается использование нотификаторов для
            информирования Пользователя об ограничениях доступа к Приложению
            и/или Сервису в связи с профилактическими работами, нарушениями
            Пользователя, изменении функционала Приложения, содержания или
            условий предоставления Сервиса, включая изменение Соглашения,
            обязательных и дополнительных документов.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB по собственному усмотрению вправе использовать нотификаторы
            для распространения рекламы собственных услуг и продукции (услуг)
            третьих лиц.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Соглашение об использовании электронной подписи</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Во взаимоотношениях между FL CLUB и Пользователем могут
            использоваться электронные документы, удостоверенные простой
            электронной подписью.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Простой электронной подписью признается электронная подпись,
            которая посредством использования логина и пароля Пользователя или
            указанного в Личном кабинете адреса электронной почты Пользователя
            (ключ электронной подписи) подтверждает факт формирования
            электронной подписи непосредственно Пользователем.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            По соглашению Сторон электронные документы, подписанные простой
            электронной подписью, признаются равнозначными документам на
            бумажных носителях, подписанным собственноручной подписью.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            FL CLUB определяет Пользователя, которому соответствует простая
            электронная подпись, по используемому Пользователем логину и
            паролю, указанным при регистрации/или авторизации в Приложении, — в
            случае совершения любых действий по использованию Сервиса, либо по
            используемому Пользователем адресу электронной почты — в случае
            поступления FL CLUB сообщений с такого адреса.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Любые действия, совершенные с использованием простой электронной
            подписи определенного Пользователя, считаются совершенными таким
            Пользователем.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Оформление Пользователем заказа на предоставление доступа к Сервису
            с помощью программных средств в его Личном кабинете или путем
            направления FL CLUB электронного письма с адреса, указанного в
            Личном кабинете, свидетельствует о подписании такого электронного
            документа простой электронной подписью Пользователя и подтверждает
            его намерение заключить договор на условиях, указанных в
            соответствующих дополнительных документах на использование такого
            Сервиса.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Пользователь обязуется соблюдать конфиденциальность ключа
            электронной подписи. В частности, Пользователь не имеет права
            передавать свои логин и пароль или предоставлять доступ к своей
            электронной почте третьим лицам, и несет полную ответственность за
            их сохранность и индивидуальное использование, самостоятельно
            выбирая способ их хранения и ограничения к ним доступа.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            В случае несанкционированного доступа к логину и паролю, их утраты
            или раскрытия третьим лицам Пользователь обязан незамедлительно
            сообщить об этом FL CLUB путем направления электронного письма с
            указанного в своем Личном кабинете адреса электронной почты.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            В случае утраты или несанкционированного доступа к электронной
            почте, адрес которой указан в Личном кабинете, Пользователь обязан
            незамедлительно заменить такой адрес в Личном кабинете на новый и
            сообщить о данном факте FL CLUB путем направления электронного
            письма с нового адреса электронной почты.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Заключительные положения</strong>
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            Настоящее Соглашение регулируется и толкуется в соответствии с
            законодательством Кыргызской Республике. Вопросы, не
            урегулированные настоящим Соглашением, подлежат разрешению в
            соответствии с законодательством Кыргызской Республике. Все
            возможные споры, вытекающие из отношений, регулируемых настоящим
            Соглашением, разрешаются в порядке, установленном действующим
            законодательством Кыргызской Республике, по нормам кыргызстанского
            права. Везде по тексту настоящего Соглашения, если явно не указано
            иное, под термином «законодательство» понимается законодательство
            Кыргызской Республике.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Если по тем или иным причинам одно или несколько положений
            настоящего Соглашения будут признаны недействительными или не
            имеющими юридической силы, это не оказывает влияния на
            действительность или применимость остальных положений Соглашения.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Бездействие со стороны FL CLUB в случае нарушения Пользователем
            либо иными Пользователями положений Соглашений не лишает FL CLUB
            права предпринять соответствующие действия в защиту своих интересов
            позднее, а также не означает отказ FL CLUB от своих прав в случае
            совершения в последующем подобных либо сходных нарушений.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Все споры по Соглашению или в связи с ним подлежат рассмотрению в
            суде по месту нахождения FL CLUB в соответствии с действующим
            процессуальным правом Кыргызской Республике.
        </p>
    </li>
    <li dir="ltr">
        <p dir="ltr">
            Настоящее Соглашение составлено на русском языке и в некоторых
            случаях может быть предоставлено Пользователю для ознакомления на
            другом языке. В случае расхождения русскоязычной версии Соглашения
            и версии Соглашения на ином языке применяются положения
            русскоязычной версии настоящего Соглашения.
        </p>
    </li>
</ol>
<ol>
    <li dir="ltr">
        <p dir="ltr">
            <strong>Реквизиты ОсОО «FL CLUB Сервисы»:</strong>
        </p>
    </li>
</ol>
<p dir="ltr">
    Наименование: ОсОО «Freelance Club»
    <br/>
    ИНН:
    <br/>
    Адрес: 720000, г. Бишкек, ул. Ибраимова 103, Бизнес Центр «Виктори», 4 этаж
</p>
<p dir="ltr">
    e-mail: <a href="mailto:support@freelance.kg">support@freelance.kg</a>
</p>
<p dir="ltr">
    Версия соглашения от «1» июля 2018 года.
</p>
<br/>