@extends('web.layouts.app')

@section('title', 'Freelance.kg' )

@section('styles')

@endsection

@section('content')

    <div class="container privacy">
        <div class="row">
            <div class="col mb-4 mt-4">
                <h5>Политика конфиденциальности</h5>
<p>
    ОсОО «Freelance Club», Кыргызстан,
</p>
<p>
    г. Бишкек
</p>
<p>    
    Введено в действие 1.07.2018 г.
</p>

<p>
    Настоящий документ «Политика конфиденциальности» (далее — по тексту —
    «Политика») представляет собой правила использования Обществом с
    ограниченной ответственностью «Freelance Club» (далее — «FL CLUB»)
    персональной информации Пользователя.
</p>
<ol>
    <li>
        <p>
            <strong>Общие положения</strong>
        </p>
    </li>
</ol>
<p>
    Настоящая Политика является неотъемлемой частью Пользовательского
    соглашения (далее — «Соглашение»), размещенного и/или доступного в сети
    Интернет по адресу <a href="http://freelance.kg">http://freelance.kg</a>
    ..., а также иных заключаемых с Пользователем договоров, когда это прямо
    предусмотрено их условиями.
</p>
<ol>
    <ol>
        <li>
            <p>
                Заключая Соглашение вы свободно, своей волей и в своих
                интересах даете письменное согласие на следующие способы
                обработки Персональной информации: сбор, запись,
                систематизация, хранение, уточнение (обновление, изменение),
                извлечение, использование, передачу (распространение,
                предоставление, доступ), обезличивание, блокирование, удаление,
                уничтожение в установленных настоящей Политикой целях с
                использованием средств автоматизации или без использования
                таких средств по усмотрению FL CLUB.
            </p>
        </li>
        <li>
            <p>
                К настоящей Политике, включая толкование ее положений и порядок
                принятия, исполнения, изменения и прекращения, подлежит
                применению законодательство Кыргызской Республике.
            </p>
        </li>
        <li>
            <p>
                Здесь и далее в Политике используются термины и определения,
                предусмотренные Соглашением, а также иными заключаемыми с
                Пользователем договорами, если иное не предусмотрено настоящей
                Политикой или не вытекает из ее существа. В иных случаях
                толкование применяемого в Политике термина производится в
                соответствии с действующим законодательством Кыргызской
                Республики, обычаями делового оборота, или научной доктриной.
            </p>
        </li>
    </ol>
    <li>
        <p>
            <strong>Персональная информация</strong>
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            Под персональной информацией в настоящей Политике понимается:
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            Информация, которую Пользователь предоставляет о себе
            самостоятельно при регистрации или авторизации, а также в процессе
            дальнейшего использования Приложения и/или Сервиса, включая
            персональные данные Пользователя.
        </p>
    </li>
    <li>
        <p>
            Данные, которые передаются в автоматическом режиме в зависимости от
            настроек программного обеспечения Пользователя в обезличенном виде.
        </p>
    </li>
</ol>
<ol start="2">
    <li>
        <p>
            FL CLUB вправе устанавливать требования к составу Персональной
            информации Пользователя, которая должна обязательно предоставляться
            для использования Приложения и основанного на нем Сервиса. Если
            определенная информация не помечена FL CLUB как обязательная, ее
            предоставление или раскрытие осуществляется Пользователем по своему
            усмотрению.
        </p>
    </li>
</ol>

<ol start="3">
    <li>
        <p>
            При регистрации Пользователем обязательно указываются имя учётной
            записи (логин), адрес электронной почты и пароль. Регистрация и
            авторизация может быть осуществлена с использованием данных профиля
            Пользователя в социальных сетях, предоставленных соответствующим
            сервисом социальной сети.
        </p>
    </li>
</ol>

<ol start="4">
    <li>
        <p>
            При регистрации FL CLUB создает уникальный идентификатор каждого
            Пользователя (user_id). Идентификатор Пользователя привязан к
            информации профиля Пользователя.
        </p>
    </li>
</ol>

<ol start="5">
    <li>
        <p>
            В целях заключения Договоров Пользователь также может предоставить
            следующие персональные данные о себе: имя, должность, телефонный
            номер.
        </p>
    </li>
</ol>

<ol start="6">
    <li>
        <p>
            Если физическое лицо действует в интересах организации,
            дополнительно могут предоставляться наименование, ИНН, КПП, ОГРН,
            адрес регистрации и почтовый адрес такой организации, корпоративный
            телефонный номер, расчетный счет, наименование обслуживающего
            банка, его БИК и корреспондентский счет.
        </p>
    </li>
</ol>

<ol start="7">
    <li>
        <p>
            Указанные сведения об организации не относятся к персональным
            данным.
        </p>
    </li>
</ol>

<ol start="8">
    <li>
        <p>
            Если физическое лицо действует в качестве индивидуального
            предпринимателя или в его интересах, по желанию или с
            непосредственного письменного согласия такого индивидуального
            предпринимателя, соответственно, дополнительно могут
            предоставляться: фамилия и инициалы индивидуального
            предпринимателя, ИНН, ОГРНИП, и адрес для переписки, телефонный
            номер, расчетный счет, наименование обслуживающего банка, его БИК и
            корреспондентский счет.
        </p>
    </li>
</ol>

<ol start="9">
    <li>
        <p>
            Общедоступная информация. По своему усмотрению с целью заполнения
            профиля в Сервисе Пользователь также может предоставить следующие
            персональные данные о себе: фамилия, имя, отчество, пол, дата
            рождения, город местонахождения, место работы, должность, сведения
            об образовании, профессиональном опыте, трудоустройстве, ссылки на
            профили в социальных сетях, дополнительную контактную информацию
            (электронную почту, мессенджеры), другую информацию о себе в
            свободной форме. Добавляя информацию в профиль, Пользователь делает
            такую информацию доступной неограниченному кругу лиц, то есть
            общедоступной, с учетом настроек отображения информации профиля в
            Сервисе.
        </p>
    </li>
</ol>

<ol start="10">
    <li>
        <p>
            FL CLUB не осуществляет проверку достоверности предоставляемой
            Персональной информации и наличия у Пользователя необходимого
            согласия на ее обработку в соответствии с настоящей Политикой,
            полагая, что Пользователь действует добросовестно, осмотрительно и
            прилагает все необходимые усилия к поддержанию такой информации в
            актуальном состоянии и получению всех необходимых согласий
            субъектов персональных данных.
        </p>
    </li>
</ol>

<ol start="11">
    <li>
        <p>
            FL CLUB осуществляет сбор и хранение данных о действиях
            Пользователя в Сервисе, используя при этом файлы журналов. В
            случае, если действия совершены авторизованным Пользователем, такая
            информация связывается с идентификатором Пользователя.
        </p>
    </li>
</ol>

<ol start="12">
    <li>
        <p>
            Пользователь осознает и принимает возможность использования на
            Сайте и в Мобильном приложении программного обеспечения третьих
            лиц, в результате чего такие лица могут получать и передавать
            указанные в п.2.1.2 данные в обезличенном виде.
        </p>
    </li>
</ol>

<ol start="13">
    <li>
        <p>
            К указанному программному обеспечению третьих лиц относятся:
        </p>
    </li>
</ol>
<ul>
    <li>
        <p>
            системы по сбору статистики посещений: Google Analytics,
            Яндекс.Метрика;
        </p>
    </li>
    <li>
        <p>
            социальные плагины (блоки) социальных сетей: Facebook, Вконтакте;
        </p>
    </li>
    <li>
        <p>
            системы баннеропоказов: Adriver, Google dfp, Flurry, Facebook
            Audience Network, Appodeal.
        </p>
    </li>
</ul>
<ol start="14">
    <li>
        <p>
            Состав и условия сбора обезличенных данных с использованием
            программного обеспечения третьих лиц определяются непосредственно
            их правообладателями и могут включать:
        </p>
    </li>
</ol>
<ul>
    <li>
        <p>
            данные браузера (тип, версия, cookie);
        </p>
    </li>
    <li>
        <p>
            данные операционной системы (тип, версия, разрешение экрана);
        </p>
    </li>
    <li>
        <p>
            данные запроса (время, источник перехода, IP-адрес).
        </p>
    </li>
</ul>
<ol start="15">
    <li>
        <p>
            FL CLUB не несет ответственность за порядок использования
            Персональной информации Пользователя третьими лицами, с которыми
            Пользователь взаимодействует в рамках использования Приложения
            и/или Сервиса.
        </p>
    </li>
</ol>
<ol start="2">
    <li>
        <p>
            <strong>Цели обработки Персональной информации</strong>
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            FL CLUB осуществляет обработку, в том числе сбор и хранение той
            Персональной информации, которая необходима для заключения и
            исполнения договоров с Пользователем, а также сделана общедоступной
            Пользователем путем заполнения профиля и установки настроек в
            Личном кабинете.
        </p>
    </li>
</ol>

<ol start="2">
    <li>
        <p>
            FL CLUB вправе использовать Персональную информацию в следующих
            целях:
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            Реализация функциональных возможностей Сервиса по созданию и
            отображению в Приложении профиля Пользователя.
        </p>
    </li>
</ol>
<p>
    Правообладатель хранит, систематизирует и отображает в Приложении профили
    Пользователей, содержащие Персональную информацию, которую Пользователи
    сделали общедоступной.
</p>
<ol start="2">
    <li>
        <p>
            Заключение договоров на использование Приложения и Сервиса;
        </p>
    </li>
</ol>
<p>
    Заключение Договора осуществляется в дистанционном порядке посредством
    обмена электронными документами, которые подписываются простой электронной
    подписью. При этом роль ключа простой электронной подписи Пользователя
    могут выполнять пара логин – пароль или адрес его электронной почты.
    Поэтому они запрашиваются при регистрации.
</p>
<ol start="3">
    <li>
        <p>
            Исполнение обязательств по заключенным договорам, включая
            предоставление Пользователю доступа к Приложению и Сервису;
        </p>
    </li>
</ol>
<p>
    Заявки на предоставление доступа к Сервису принимаются с использованием
    программных средств Сайта и электронной почты.
</p>
<ol start="4">
    <li>
        <p>
            Идентификация Пользователя в рамках исполнения обязательств по
            заключенным с ним договорам;
        </p>
    </li>
</ol>
<p>
    Личный кабинет Пользователя связан с логином-паролем и адресом электронной
    почты Пользователя.
</p>
<ol start="5">
    <li>
        <p>
            Оказание технической поддержки в связи с использованием Приложения
            и Сервиса;
        </p>
    </li>
</ol>
<p>
    Обращения в службу поддержки принимаются с использованием программных
    средств Сайта и электронной почты.
</p>
<ol start="6">
    <li>
        <p>
            Обеспечение связи с Пользователем в целях информационного
            обслуживания и улучшения качества Сервиса по заключенным Договорам,
            в том числе в порядке нотификации с привлечением третьих лиц;
        </p>
    </li>
</ol>
<p>
    Связь с Пользователем осуществляется через электронную почту или по
    абонентскому номеру телефона, указанным Пользователем при регистрации или в
    процессе использования Приложения и/или Сервиса.
</p>
<ol start="7">
    <li>
        <p>
            Использование обезличенных данных для таргетинга рекламных и/или
            информационных материалов по возрасту, полу, другим признакам;
        </p>
    </li>
    <li>
        <p>
            Проведение маркетинговых, статистических и иных исследований на
            основе обезличенных данных;
        </p>
    </li>
</ol>
<p>
    Данные из указанных в п. 2.5. систем сбора данных в обезличенном виде
    собираются и анализируются, чтобы узнать, сколько времени Пользователи
    проводят на различных страницах приложения и/или Сайта, их интересах и
    предпочтениях.
</p>
<ol start="9">
    <li>
        <p>
            Исполнение требования законодательства.
        </p>
    </li>
</ol>

<ol start="3">
    <li>
        <p>
            Являясь организатором распространения информации в сети «Интернет»,
            FL CLUB хранит информацию о фактах приема, передачи, доставки и
            (или) обработки письменного текста, изображений, звуков, видео- или
            иных электронных сообщений пользователей сети «Интернет» и
            информацию об этих пользователях в течение одного года с момента
            окончания осуществления таких действий.
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            <strong>Требования к защите Персональной информации</strong>
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            FL CLUB осуществляет хранение Персональной информации и
            обеспечивает ее охрану от несанкционированного доступа и
            распространения в соответствии с внутренними правилами и
            регламентами.
        </p>
    </li>
</ol>

<ol start="2">
    <li>
        <p>
            В отношении Персональной информации Пользователя сохраняется ее
            конфиденциальность, за исключением общедоступной информации (п.
            2.4. настоящей Политики) и иных случаев, когда технология
            Приложения или предоставляемого на его основе Сервиса либо
            настройки используемого Пользователем программного обеспечения
            предусматривают открытый обмен информацией с иными Пользователями
            Приложения или с любыми пользователями сети Интернет.
        </p>
    </li>
</ol>

<ol start="3">
    <li>
        <p>
            FL CLUB вправе передавать Персональную информацию третьим лицам в
            следующих случаях:
        </p>
    </li>
</ol>

<ol>
    <li>
        <p>
            Пользователь выразил свое согласие на такие действия, включая
            случаи применения Пользователем настроек используемого программного
            обеспечения, не ограничивающих предоставление определенной
            информации;
        </p>
    </li>
</ol>

<ol start="2">
    <li>
        <p>
            Передача необходима в рамках использования Пользователем
            функциональных возможностей Приложения и/или специфики основанного
            на нем Сервиса;
        </p>
    </li>
</ol>

<ol start="3">
    <li>
        <p>
            В связи с передачей Приложения во владение, пользование или
            собственность такого третьего лица, включая уступку прав по
            заключенным с Пользователем договорам в пользу такого третьего
            лица;
        </p>
    </li>
</ol>

<ol start="4">
    <li>
        <p>
            По запросу суда или иного уполномоченного государственного органа в
            рамках установленной законодательством процедуры;
        </p>
    </li>
</ol>

<ol start="5">
    <li>
        <p>
            Для защиты прав и законных интересов FL CLUB в связи с нарушением
            заключенных с Пользователем договоров.
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
           <strong> Изменение Персональной информации</strong>
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            Пользователь вправе в любой момент самостоятельно отредактировать в
            своем Личном кабинете предоставленную им при регистрации или
            авторизации Персональную информацию.
        </p>
    </li>
    <li>
        <p>
            В случае прекращения заключенного договора, Пользователь вправе
            удалить собственную учетную запись либо реализовать право на отзыв
            согласия на обработку его персональных данных путем направления FL
            CLUB запроса на удаление своей учетной записи по адресу
            <a href="mailto:support@freelance.kg">support@freelance.kg</a>
        </p>
    </li>
    <li>
        <p>
            В целях повышения качества Сервиса и обеспечения возможности
            правовой защиты, FL CLUB вправе хранить лог-файлы о действиях,
            совершенных Пользователем в рамках использования Приложения и/или
            Сервиса, а также в связи с заключением и исполнением Пользователем
            Соглашения и иных договоров со своей стороны, в течение 1 (Одного)
            года с момента их совершения.
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            <strong>Изменение Политики конфиденциальности</strong>
        </p>
    </li>
</ol>
<ol>
    <li>
        <p>
            Настоящая Политика может быть изменена или прекращена FL CLUB в
            одностороннем порядке без предварительного уведомления
            Пользователя. Новая редакция Политики вступает в силу с момента ее
            размещения на Сайте FL CLUB, если иное не предусмотрено новой
            редакцией Политики.
        </p>
    </li>
    <li>
        <p>
            Действующая редакция Политики находится на Сайте FL CLUB в сети Интернет по адресу <a href="http://freelance.kg">http://freelance.kg</a>
        </p>
    </li>
</ol>
            </div>
        </div>
    </div>  

@endsection

@section('scripts')

@endsection