-- phpMyAdmin SQL Dump
-- version 4.8.0.1
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Июл 14 2018 г., 08:25
-- Версия сервера: 10.2.10-MariaDB
-- Версия PHP: 7.2.5

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `freelance`
--

-- --------------------------------------------------------

--
-- Структура таблицы `countries`
--

CREATE TABLE `countries` (
  `country_id` int(11) NOT NULL,
  `title_ru` varchar(60) DEFAULT NULL,
  `title_ky` varchar(60) DEFAULT NULL,
  `title_en` varchar(60) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `countries`
--

INSERT INTO `countries` (`country_id`, `title_ru`, `title_ky`, `title_en`) VALUES
(1, 'Кыргызстан', 'Кыргызстан', 'Kyrgyzstan'),
(2, 'Казахстан', 'Казахстан', 'Kazakhstan'),
(3, 'Россия', 'Россия', 'Russia'),
(4, 'Таджикистан', 'Таджикистан', 'Tajikistan'),
(5, 'Узбекистан', 'Узбекистан', 'Uzbekistan'),
(6, 'Австралия', 'Австралия', 'Australia'),
(7, 'Австрия', 'Австрия', 'Austria'),
(8, 'Азербайджан', 'Азербайджан', 'Azerbaijan'),
(9, 'Албания', 'Албания', 'Albania'),
(10, 'Алжир', 'Алжир', 'Algeria'),
(11, 'Американское Самоа', 'Американское Самоа', 'American Samoa'),
(12, 'Ангилья', 'Ангилья', 'Anguilla'),
(13, 'Ангола', 'Ангола', 'Angola'),
(14, 'Андорра', 'Андорра', 'Andorra'),
(15, 'Антигуа и Барбуда', 'Антигуа и Барбуда', 'Antigua and Barbuda'),
(16, 'Аргентина', 'Аргентина', 'Argentina'),
(17, 'Армения', 'Армения', 'Armenia'),
(18, 'Аруба', 'Аруба', 'Aruba'),
(19, 'Афганистан', 'Афганистан', 'Afghanistan'),
(20, 'Багамы', 'Багамы', 'Bahamas'),
(21, 'Бангладеш', 'Бангладеш', 'Bangladesh'),
(22, 'Барбадос', 'Барбадос', 'Barbados'),
(23, 'Бахрейн', 'Бахрейн', 'Bahrain'),
(24, 'Беларусь', 'Беларусь', 'Belarus'),
(25, 'Белиз', 'Белиз', 'Belize'),
(26, 'Бельгия', 'Бельгия', 'Belgium'),
(27, 'Бенин', 'Бенин', 'Benin'),
(28, 'Бермуды', 'Бермуды', 'Bermuda'),
(29, 'Болгария', 'Болгария', 'Bulgaria'),
(30, 'Боливия', 'Боливия', 'Bolivia'),
(31, 'Бонайре, Синт-Эстатиус и Саба', 'Синт-Эстатиус и Саба', 'Bonaire, Sint Eustatius and Saba'),
(32, 'Босния и Герцеговина', 'Босния и Герцеговина', 'Bosnia and Herzegovina'),
(33, 'Ботсвана', 'Ботсвана', 'Botswana'),
(34, 'Бразилия', 'Бразилия', 'Brazil'),
(35, 'Бруней-Даруссалам', 'Бруней-Даруссалам', 'Brunei Darussalam'),
(36, 'Буркина-Фасо', 'Буркина-Фасо', 'Burkina Faso'),
(37, 'Бурунди', 'Бурунди', 'Burundi'),
(38, 'Бутан', 'Бутан', 'Bhutan'),
(39, 'Вануату', 'Вануату', 'Vanuatu'),
(40, 'Ватикан', 'Ватикан', 'Vatican'),
(41, 'Великобритания', 'Великобритания', 'United Kingdom'),
(42, 'Венгрия', 'Венгрия', 'Hungary'),
(43, 'Венесуэла', 'Венесуэла', 'Venezuela'),
(44, 'Виргинские острова, Британские', 'Виргинские острова, Британские', 'British Virgin Islands'),
(45, 'Виргинские острова, США', 'Виргинские острова, США', 'US Virgin Islands'),
(46, 'Восточный Тимор', 'Восточный Тимор', 'East Timor'),
(47, 'Вьетнам', 'Вьетнам', 'Vietnam'),
(48, 'Габон', 'Габон', 'Gabon'),
(49, 'Гаити', 'Гаити', 'Haiti'),
(50, 'Гайана', 'Гайана', 'Guyana'),
(51, 'Гамбия', 'Гамбия', 'Gambia'),
(52, 'Гана', 'Гана', 'Ghana'),
(53, 'Гваделупа', 'Гваделупа', 'Guadeloupe'),
(54, 'Гватемала', 'Гватемала', 'Guatemala'),
(55, 'Гвинея', 'Гвинея', 'Guinea'),
(56, 'Гвинея-Бисау', 'Гвинея-Бисау', 'Guinea-Bissau'),
(57, 'Германия', 'Германия', 'Germany'),
(58, 'Гибралтар', 'Гибралтар', 'Gibraltar'),
(59, 'Гондурас', 'Гондурас', 'Honduras'),
(60, 'Гонконг', 'Гонконг', 'Hong Kong'),
(61, 'Гренада', 'Гренада', 'Grenada'),
(62, 'Гренландия', 'Гренландия', 'Greenland'),
(63, 'Греция', 'Греция', 'Greece'),
(64, 'Грузия', 'Грузия', 'Georgia'),
(65, 'Гуам', 'Гуам', 'Guam'),
(66, 'Дания', 'Дания', 'Denmark'),
(67, 'Джибути', 'Джибути', 'Djibouti'),
(68, 'Доминика', 'Доминика', 'Dominica'),
(69, 'Доминиканская Республика', 'Доминиканская Республика', 'Dominican Republic'),
(70, 'Египет', 'Египет', 'Egypt'),
(71, 'Замбия', 'Замбия', 'Zambia'),
(72, 'Западная Сахара', 'Западная Сахара', 'Western Sahara'),
(73, 'Зимбабве', 'Зимбабве', 'Zimbabwe'),
(74, 'Израиль', 'Израиль', 'Israel'),
(75, 'Индия', 'Индия', 'India'),
(76, 'Индонезия', 'Индонезия', 'Indonesia'),
(77, 'Иордания', 'Иордания', 'Jordan'),
(78, 'Ирак', 'Ирак', 'Iraq'),
(79, 'Иран', 'Иран', 'Iran'),
(80, 'Ирландия', 'Ирландия', 'Ireland'),
(81, 'Исландия', 'Исландия', 'Iceland'),
(82, 'Испания', 'Испания', 'Spain'),
(83, 'Италия', 'Италия', 'Italy'),
(84, 'Йемен', 'Йемен', 'Yemen'),
(85, 'Кабо-Верде', 'Кабо-Верде', 'Cape Verde'),
(86, 'Камбоджа', 'Камбоджа', 'Cambodia'),
(87, 'Камерун', 'Камерун', 'Cameroon'),
(88, 'Канада', 'Канада', 'Canada'),
(89, 'Катар', 'Катар', 'Qatar'),
(90, 'Кения', 'Кения', 'Kenya'),
(91, 'Кипр', 'Кипр', 'Cyprus'),
(92, 'Кирибати', 'Кирибати', 'Kiribati'),
(93, 'Китай', 'Китай', 'China'),
(94, 'Колумбия', 'Колумбия', 'Colombia'),
(95, 'Коморы', 'Коморы', 'Comoros'),
(96, 'Конго', 'Конго', 'Congo'),
(97, 'Конго, демократическая республика', 'Конго, демократическая республика', 'Congo, Democratic Republic'),
(98, 'Коста-Рика', 'Коста-Рика', 'Costa Rica'),
(99, 'Кот д`Ивуар', 'Кот д`Ивуар', 'Côte d`Ivoire'),
(100, 'Куба', 'Куба', 'Cuba'),
(101, 'Кувейт', 'Кувейт', 'Kuwait'),
(102, 'Кюрасао', 'Кюрасао', 'Curaçao'),
(103, 'Лаос', 'Лаос', 'Laos'),
(104, 'Латвия', 'Латвия', 'Latvia'),
(105, 'Лесото', 'Лесото', 'Lesotho'),
(106, 'Либерия', 'Либерия', 'Liberia'),
(107, 'Ливан', 'Ливан', 'Lebanon'),
(108, 'Ливия', 'Ливия', 'Libya'),
(109, 'Литва', 'Литва', 'Lithuania'),
(110, 'Лихтенштейн', 'Лихтенштейн', 'Liechtenstein'),
(111, 'Люксембург', 'Люксембург', 'Luxembourg'),
(112, 'Маврикий', 'Маврикий', 'Mauritius'),
(113, 'Мавритания', 'Мавритания', 'Mauritania'),
(114, 'Мадагаскар', 'Мадагаскар', 'Madagascar'),
(115, 'Макао', 'Макао', 'Macau'),
(116, 'Македония', 'Македония', 'Macedonia'),
(117, 'Малави', 'Малави', 'Malawi'),
(118, 'Малайзия', 'Малайзия', 'Malaysia'),
(119, 'Мали', 'Мали', 'Mali'),
(120, 'Мальдивы', 'Мальдивы', 'Maldives'),
(121, 'Мальта', 'Мальта', 'Malta'),
(122, 'Марокко', 'Марокко', 'Morocco'),
(123, 'Мартиника', 'Мартиника', 'Martinique'),
(124, 'Маршалловы Острова', 'Маршалловы Острова', 'Marshall Islands'),
(125, 'Мексика', 'Мексика', 'Mexico'),
(126, 'Микронезия, федеративные штаты', 'Микронезия, федеративные штаты', 'Micronesia'),
(127, 'Мозамбик', 'Мозамбик', 'Mozambique'),
(128, 'Молдова', 'Молдова', 'Moldova'),
(129, 'Монако', 'Монако', 'Monaco'),
(130, 'Монголия', 'Монголия', 'Mongolia'),
(131, 'Монтсеррат', 'Монтсеррат', 'Montserrat'),
(132, 'Мьянма', 'Мьянма', 'Myanmar'),
(133, 'Намибия', 'Намибия', 'Namibia'),
(134, 'Науру', 'Науру', 'Nauru'),
(135, 'Непал', 'Непал', 'Nepal'),
(136, 'Нигер', 'Нигер', 'Niger'),
(137, 'Нигерия', 'Нигерия', 'Nigeria'),
(138, 'Нидерланды', 'Нидерланды', 'Netherlands'),
(139, 'Никарагуа', 'Никарагуа', 'Nicaragua'),
(140, 'Ниуэ', 'Ниуэ', 'Niue'),
(141, 'Новая Зеландия', 'Новая Зеландия', 'New Zealand'),
(142, 'Новая Каледония', 'Новая Каледония', 'New Caledonia'),
(143, 'Норвегия', 'Норвегия', 'Norway'),
(144, 'Объединенные Арабские Эмираты', 'Объединенные Арабские Эмираты', 'United Arab Emirates'),
(145, 'Оман', 'Оман', 'Oman'),
(146, 'Остров Мэн', 'Остров Мэн', 'Isle of Man'),
(147, 'Остров Норфолк', 'Остров Норфолк', 'Norfolk Island'),
(148, 'Острова Кайман', 'Острова Кайман', 'Cayman Islands'),
(149, 'Острова Кука', 'Острова Кука', 'Cook Islands'),
(150, 'Острова Теркс и Кайкос', 'Острова Теркс и Кайкос', 'Turks and Caicos Islands'),
(151, 'Пакистан', 'Пакистан', 'Pakistan'),
(152, 'Палау', 'Палау', 'Palau'),
(153, 'Палестинская автономия', 'Палестинская автономия', 'Palestine'),
(154, 'Панама', 'Панама', 'Panama'),
(155, 'Папуа - Новая Гвинея', 'Новая Гвинея', 'Papua New Guinea'),
(156, 'Парагвай', 'Парагвай', 'Paraguay'),
(157, 'Перу', 'Перу', 'Peru'),
(158, 'Питкерн', 'Питкерн', 'Pitcairn Islands'),
(159, 'Польша', 'Польша', 'Poland'),
(160, 'Португалия', 'Португалия', 'Portugal'),
(161, 'Пуэрто-Рико', 'Пуэрто-Рико', 'Puerto Rico'),
(162, 'Реюньон', 'Реюньон', 'Réunion'),
(163, 'Руанда', 'Руанда', 'Rwanda'),
(164, 'Румыния', 'Румыния', 'Romania'),
(165, 'Сальвадор', 'Сальвадор', 'El Salvador'),
(166, 'Самоа', 'Самоа', 'Samoa'),
(167, 'Сан-Марино', 'Сан-Марино', 'San Marino'),
(168, 'Сан-Томе и Принсипи', 'Сан-Томе и Принсипи', 'São Tomé and Príncipe'),
(169, 'Саудовская Аравия', 'Саудовская Аравия', 'Saudi Arabia'),
(170, 'Свазиленд', 'Свазиленд', 'Swaziland'),
(171, 'Святая Елена', 'Святая Елена', 'Saint Helena'),
(172, 'Северная Корея', 'Северная Корея', 'North Korea'),
(173, 'Северные Марианские острова', 'Северные Марианские острова', 'Northern Mariana Islands'),
(174, 'Сейшелы', 'Сейшелы', 'Seychelles'),
(175, 'Сенегал', 'Сенегал', 'Senegal'),
(176, 'Сент-Винсент', 'Сент-Винсент', 'Saint Vincent and the Grenadines'),
(177, 'Сент-Китс и Невис', 'Сент-Китс и Невис', 'Saint Kitts and Nevis'),
(178, 'Сент-Люсия', 'Сент-Люсия', 'Saint Lucia'),
(179, 'Сент-Пьер и Микелон', 'Сент-Пьер и Микелон', 'Saint Pierre and Miquelon'),
(180, 'Сербия', 'Сербия', 'Serbia'),
(181, 'Сингапур', 'Сингапур', 'Singapore'),
(182, 'Синт-Мартен', 'Синт-Мартен', 'Sint Maarten'),
(183, 'Сирийская Арабская Республика', 'Сирийская Арабская Республика', 'Syria'),
(184, 'Словакия', 'Словакия', 'Slovakia'),
(185, 'Словения', 'Словения', 'Slovenia'),
(186, 'Соломоновы Острова', 'Соломоновы Острова', 'Solomon Islands'),
(187, 'Сомали', 'Сомали', 'Somalia'),
(188, 'Судан', 'Судан', 'Sudan'),
(189, 'Суринам', 'Суринам', 'Suriname'),
(190, 'США', 'США', 'USA'),
(191, 'Сьерра-Леоне', 'Сьерра-Леоне', 'Sierra Leone'),
(192, 'Таиланд', 'Таиланд', 'Thailand'),
(193, 'Тайвань', 'Тайвань', 'Taiwan'),
(194, 'Танзания', 'Танзания', 'Tanzania'),
(195, 'Того', 'Того', 'Togo'),
(196, 'Токелау', 'Токелау', 'Tokelau'),
(197, 'Тонга', 'Тонга', 'Tonga'),
(198, 'Тринидад и Тобаго', 'Тринидад и Тобаго', 'Trinidad and Tobago'),
(199, 'Тувалу', 'Тувалу', 'Tuvalu'),
(200, 'Тунис', 'Тунис', 'Tunisia'),
(201, 'Туркменистан', 'Туркменистан', 'Turkmenistan'),
(202, 'Турция', 'Турция', 'Turkey'),
(203, 'Уганда', 'Уганда', 'Uganda'),
(204, 'Украина', 'Украина', 'Ukraine'),
(205, 'Уоллис и Футуна', 'Уоллис и Футуна', 'Wallis and Futuna'),
(206, 'Уругвай', 'Уругвай', 'Uruguay'),
(207, 'Фарерские острова', 'Фарерские острова', 'Faroe Islands'),
(208, 'Фиджи', 'Фиджи', 'Fiji'),
(209, 'Филиппины', 'Филиппины', 'Philippines'),
(210, 'Финляндия', 'Финляндия', 'Finland'),
(211, 'Фолклендские острова', 'Фолклендские острова', 'Falkland Islands'),
(212, 'Франция', 'Франция', 'France'),
(213, 'Французская Гвиана', 'Французская Гвиана', 'French Guiana'),
(214, 'Французская Полинезия', 'Французская Полинезия', 'French Polynesia'),
(215, 'Хорватия', 'Хорватия', 'Croatia'),
(216, 'Центрально-Африканская Республика', 'Центрально-Африканская Республика', 'Central African Republic'),
(217, 'Чад', 'Чад', 'Chad'),
(218, 'Черногория', 'Черногория', 'Montenegro'),
(219, 'Чехия', 'Чехия', 'Czech Republic'),
(220, 'Чили', 'Чили', 'Chile'),
(221, 'Швейцария', 'Швейцария', 'Switzerland'),
(222, 'Швеция', 'Швеция', 'Sweden'),
(223, 'Шпицберген и Ян Майен', 'Шпицберген и Ян Майен', 'Svalbard and Jan Mayen'),
(224, 'Шри-Ланка', 'Шри-Ланка', 'Sri Lanka'),
(225, 'Эквадор', 'Эквадор', 'Ecuador'),
(226, 'Экваториальная Гвинея', 'Экваториальная Гвинея', 'Equatorial Guinea'),
(227, 'Эритрея', 'Эритрея', 'Eritrea'),
(228, 'Эстония', 'Эстония', 'Estonia'),
(229, 'Эфиопия', 'Эфиопия', 'Ethiopia'),
(230, 'Южная Корея', 'Южная Корея', 'South Korea'),
(231, 'Южно-Африканская Республика', 'Южно-Африканская Республика', 'South Africa'),
(232, 'Южный Судан', 'Южный Судан', 'South Sudan'),
(233, 'Ямайка', 'Ямайка', 'Jamaica'),
(234, 'Япония', 'Япония', 'Japan');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `countries`
--
ALTER TABLE `countries`
  ADD PRIMARY KEY (`country_id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `countries`
--
ALTER TABLE `countries`
  MODIFY `country_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=235;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;